/* Video type */
"Audiobook" = "Audiobook";

/* Video type */
"Booklet" = "Booklet";

/* Video type */
"Movie" = "Movie";

/* Video type */
"Music Video" = "Music Video";

/* Video type */
"Normal" = "Normal";

/* Video type */
"Home Movie" = "Home Movie";

/* Video type */
"TV Show" = "TV Show";

/* Video type */
"Whacked Bookmark" = "Whacked Bookmark";

/* Video type */
"Ringtone" = "Ringtone";

/* Video type */
"Podcast" = "Podcast";

/* Video type */
"iTunes U" = "iTunes U";
